<?php return [
'openDemo'=>'افتح حساب تجريبي',

'weBelieve'=>'تؤمن الشركة إيمانًا كاملأ بأن موظفيها هم أصولها وهم عماد نجاحها الذي يعتمد على جودة والتزام وقوة فريق عملها، وعليه فإننا كشركة نوفر بشكل كبير برامج للتدريب والتطوير المستمر لتشكيل مجموعات عمل من موظفين من ثقافات وقدرات مختلفة تحت مظلة هيكل إداري قوي وفعال قادر على مواجهة الصعوبات وحل أية مشكلات.',
    'careerWord_1'=>'ونحن الآن بصدد التوسع المستمر، ونريد تجنيد الأفراد الموهوبين الذين يتميزون بالعمل ضمن بيئة إبداعية تضمن أن يُحدِث كل فرد منهم فرقًا في مسيرة الشركة؛ لذلك نشجع جميع أفراد فريقنا لتحقيق أهدافهم داخل وخارج مكان العمل.',
    'careerWord_2'=>'ونوفر فرص عمل متساوية ونرحب بتنوع الثقافات والخبرات.',
    'careerWord_3'=>'فإذا كنت تعتقد أن لديك القدرة على الإبداع والنمو والتطور داخل بيئة عمل إبداعية، فنحن مهتمون جدًا بأن نسمع منك ونرحب بك للانضمام إلى فريق عملنا.',
    'sendYourCv'=>'الرجاء إرسال السيرة الذاتية إلى إدارة الموارد البشرية على العنوان التالي'

,'contactUs'=>'تواصل معنا',
    'hearFromYou'=>'لا تتردد في التواصل معنا، نحب أن نسمع منك !',
    'hearFromYouDetails'=>'إذا كان لديك أي استفسارات أو تريد المزيد من المعلومات، لا تتردد في التواصل معنا من خلال واحدة من وسائل التواصل المبينة أدناه .
    ,<br>
وسنسعى للرد على جميع الاستفسارات في غضون 24 ساعة.
',
    'houseLtd'=>'House of Borse Ltd.',
    'headOffice'=>'Heading Office',
    'contactDetails'=>'تفاصيل الاتصال',
    'houseAddress'=>'MayFair, 23 Hanover Square. London',
    'website'=>'Website',
    'telephone'=>'Telephone',
    'email'=>'email',
    'fcaNumber'=>'FCA Register Number ',
    'customerSupport'=>'Customer Support',
    'backoffice'=>'Backoffice Department',
    'week'=>'أسبوع',
    'day'=>'يوم',
    'marketing'=>'Marketing Department',
    'generalEnquiries'=>'General Enquiries'


    ,'currencyConverter'=>'تحويل العملات',




    'referringPartner'=>'Referring Partner',
    'referringPartnerDetails'=>'    <div class="page-title">
        <h2>الوسيط المعرف IB</h2>
    </div>
    <p><strong>برنامج الإحالة والوسيط المعرف:</strong></p>

    <p>تم تصميم برنامج الإحالة أو الوسيط المعرف(IB) لتمكين الأفراد والمؤسسات التي لديها القدرة من خلال شبكاتها المهنية والاجتماعية على إحالة الأعمال إلى بيت البورصة(HoB)؛ حيث يوجه العملاء لمجموعة واسعة من مزودي السيولة مثل شبكات الاتصال الإلكترونية (ECNs)، وبأسعار تنافسية وخدمة ودعم احترافي .</p>

    <p><strong>إعدادات برنامج الإحالة</strong></p>

    <p>تم إعداد برنامج الإحالة في بيت البورصة بشفافية تامة، بحيث يخضع لكامل التنظيم والرقابة، وبآلية تنافسية توفر المميزات التالية:</p>

    <ul>
        <li>	انخفاض التكاليف </li>
        <li>	متابعة دقيقة للحسابات.</li>
        <li>	خيارات متعددة من الرافعة </li>
        <li>	تجميع سيولة من بنوك الفئة (1)</li>
        <li>	أدوات تحليل فني</li>
        <li>	شبكات اتصال إلكترونية (ECN)</li>
        <li>	حماية بيانات العميل </li>
        <li>	مرونة التعاملات التجارية </li>
    </ul>

'



    ,'whiteLabel'=>'White Label',
    'whiteLabelDetails'=>'

    <div class="page-title">
        <h2>شركاء WHITE LABEL</h2>
    </div>
    <p><strong>برنامج (WHITE LABEL)</strong></p>

    <p>تم تصميم برنامج (WHITE LABEL) لتمكين الأفراد من الوصول لمجموعة واسعة من مزودي السيولة مثل شبكات الاتصال الإلكترونية (ECNs)، وبأسعار تنافسية وخدمة ودعم احترافي.</p>

    <p><strong>تزايد الطلب</strong></p>

    <p>مع تزايد حجم التداول اليومي في سوق العملات والذي تجاوز 5 تريليونات دولار أمريكي، فالمتاجرون الجدد قد لا يقدرون حجم السيولة العالي الذي يتعاملون معها في السوق، لذلك نوفر هنا في (HoB) وسيط تداول (ECN) متكامل من خلال أحد أفضل وأكثر منصات التداول تطورًا في العالم؛ لتمكين المتاجرين ومديري الحسابات والصناديق الاستثمارية من الولوج إلى السوق بسهولة ودقة، وإضافة لذلك نقدم فريقًا من المتخصصين على مستوى عالٍ من المعرفة والخبرة في التعامل مع أسواق المال ومنصات التداول </p>

    <p><strong>إعداد برنامج شريك WHITE LABEL</strong></p>

    <p>يهدف برنامج بيت البورصة (HoB) بشراكة (WHITE LABEL) إلى تحسين كفاءة  مديري الحسابات وتقديم كافة ما يحتاجونه بأقل تكلفة مع تمكينهم من إحكام السيطرة على المخاطر وإدارة عملياتهم بشكل فعال. كما يوفر البرنامج المميزات التالية</p>



    <ul>
        <li>	انخفاض تكاليف الإعداد </li>
        <li>	متابعة دقيقة للحسابات </li>
        <li>	خيارات متعددة من الرافعة  </li>
        <li>	تجميع سيولة من بنوك الفئة (1) </li>
        <li>	أدوات تحليل فني</li>
        <li>	شبكات اتصال إلكترونية (ECN) </li>
        <li>	حماية بيانات العميل </li>
        <li>	مرونة التعاملات التجارية </li>
    </ul>

    <p><strong>إذا كنت مهتمًا بشراكة بيت البورصة (HOB) من خلال برنامج (WHITE LABEL)، يرجى ملء النموذج أدناه.</strong></p>


    ',


    'moneyManagers'=>'Money Managers',
    'moneyManagersDetails'=>'

    <div class="page-title">
        <h2>مديرو الحسابات</h2>
    </div>
    <p><strong>مديرو الحسابات</strong></p>

    <p>تم تصميم برنامج مديري الحسابات لتمكين الأفراد والمؤسسات التي لديها الخبرة والقدرة على إدارة صناديق وحسابات عملائهم في الأسواق المالية للوصول لمجموعة واسعة من مزودي السيولة مثل شبكات الاتصال الإلكترونية (ECNs)، وبأسعار تنافسية وخدمة ودعم احترافي .</p>

    <p><strong>تزايد الطلب</strong></p>

    <p>ومع تزايد حجم التداول اليومي في سوق العملات والذي تجاوز 5 تريليونات دولار أمريكي، فالمتاجرون الجدد قد لا يقدرون حجم السيولة  التي يتعاملون معها في هذه السوق، لذلك نوفر هنا في (HoB) وسيط تداول ((ECN متكامل  عبر أحد أفضل وأكثر منصات التداول تطورًا في العالم؛ لتمكين المتاجرين ومديري الحسابات والصناديق الاستثمارية من الولوج إلى السوق بسهولة ودقة، وإضافة لذلك نقدم فريقًا من المتخصصين على مستوى عالٍ من المعرفة والخبرة في التعامل مع أسواق المال ومنصات التداول .</p>

    <p><strong>إعداد برنامج إدارة الحسابات</strong></p>

    <p>يهدف برنامج بيت البورصة (HoB) لإدارة الحسابات إلى تحسين كفاءة مديري الحسابات وتقديم كافة ما يحتاجونه بأقل تكلفة مع تمكينهم من إحكام السيطرة على المخاطر وإدارة عملياتهم بشكل فعال. ويوفر البرنامج المميزات التالية</p>


    <ul>
        <li>	انخفاض التكاليف الإعداد </li>
        <li>	متابعة دقيقة للحسابات </li>
        <li>	خيارات متعددة من الرافعة </li>
        <li>	تجميع سيولة من بنوك الفئة (1)</li>
        <li>	أدوات تحليل فني </li>
        <li>	شبكات اتصال إلكترونية (ECN) </li>
        <li>	حماية بيانات العميل </li>
        <li>	مرونة التعاملات التجارية </li>
    </ul>

    ',
]; ?>